{"cookies":{"body_eight":"L'elenco seguente illustra i cookie utilizzati sul nostro sito web.","body_eleven":"        Inoltre, i diversi browser offrono vari metodi per bloccare ed eliminare i cookie utilizzati dai siti web. È possibile modificare le impostazioni del browser per bloccare/eliminare i cookie. Per saperne di più su come gestire ed eliminare i cookie, visitare wikipedia.org, www.allaboutcookies.org.","body_five":"        Come per la maggior parte dei servizi online, il nostro sito web utilizza cookie di prima parte e di terze parti per una serie di scopi. I cookie di prima parte sono per lo più necessari per il corretto funzionamento del sito e non raccolgono alcun dato personale dell'utente.","body_four":"I cookie sono piccoli file di testo utilizzati per memorizzare piccole informazioni. I cookie vengono memorizzati sul vostro dispositivo quando il sito web viene caricato sul vostro browser. Questi cookie ci aiutano a far funzionare correttamente il sito web, a renderlo più sicuro, a fornire una migliore esperienza all'utente, a capire come funziona il sito web e ad analizzare cosa funziona e dove deve essere migliorato.","body_nine":"È possibile gestire le proprie preferenze in materia di cookie facendo clic sul pulsante \"Impostazioni\" e attivando o disattivando le categorie di cookie sul popup in base alle proprie preferenze.","body_one":"La presente Informativa sui cookie spiega cosa sono i cookie e come li utilizziamo. L'utente dovrebbe leggere questa informativa per capire cosa sono i cookie, come li utilizziamo, i tipi di cookie che utilizziamo, ovvero le informazioni che raccogliamo utilizzando i cookie e come vengono utilizzate e come controllare le preferenze dei cookie. Per ulteriori informazioni su come utilizziamo, memorizziamo e manteniamo sicuri i vostri dati personali, consultate il nostro sito web","body_seven":"I cookie utilizzati sul nostro sito web sono raggruppati nelle seguenti categorie.","body_six":"       I cookie di terze parti utilizzati sui nostri siti web servono principalmente a capire come funziona il sito, come interagite con il nostro sito, a mantenere sicuri i nostri servizi, a fornirvi pubblicità pertinenti e, in generale, a fornirvi un'esperienza utente migliore e migliorata, contribuendo a velocizzare le vostre future interazioni con il nostro sito.","body_ten":"        Qualora l'utente decida di modificare le proprie preferenze in un secondo momento durante la sessione di navigazione, può fare clic sulla scheda \"Privacy & Cookie Policy\" presente sullo schermo. In questo modo verrà visualizzata nuovamente l'informativa sul consenso, che vi consentirà di modificare le vostre preferenze o di revocare completamente il vostro consenso.","body_three":"Il vostro consenso si applica ai seguenti domini: carson.com","body_two":"È possibile in qualsiasi momento modificare o ritirare il proprio consenso dalla Dichiarazione sui cookie sul nostro sito web. \n        Per saperne di più su chi siamo, su come potete contattarci e su come trattiamo i dati personali, consultate il nostro sito web","subtitle":"Informazioni sulla politica dei cookie","subtitle_five":"Come posso controllare le preferenze dei cookie?","subtitle_four":"Quali tipi di cookie utilizziamo?","subtitle_three":"Come utilizziamo i cookie?","subtitle_two":"Cosa sono i biscotti?","title":"INFORMATIVA SUI COOKIE"},"terms":{"business-day":"Il giorno lavorativo successivo","business-day-text":"Lo stato/tracciamento dell'ordine può essere visualizzato come in elaborazione per un massimo di tre giorni lavorativi. In caso di festività, si consiglia di attendere 1-2 giorni in più.","cancelation-policy":"Politica di cancellazione:","cancelation-policy-text":"Le richieste di cancellazione saranno tentate su richiesta, ma dipenderà dal fatto che il prodotto sia già stato spedito. Una volta spedito, è possibile restituire il prodotto solo come indicato di seguito.","core-title":"SPEDIZIONE","return-link":"Per informazioni specifiche su come restituire un prodotto, consultare il nostro sito web","return-link-part2":"pagina di ritorno.","returns":"RESTITUZIONI","returns-text":"Carson Optical è orgogliosa di fornire prodotti di alta qualità e un servizio clienti eccellente. Siamo consapevoli che le aspettative dei clienti possono variare e vogliamo fare tutto il possibile per supportarli e garantire la loro soddisfazione, quindi vi invitiamo a contattarci per qualsiasi domanda sulla nostra politica o procedura di restituzione. Se avete bisogno di assistenza per il montaggio, la risoluzione dei problemi o altro, il nostro team di assistenza clienti è qui per aiutarvi. Compilate il modulo sottostante e vi risponderemo al più presto.","shipping-warehouse":"Attualmente spediamo negli Stati Uniti/Puerto Rico dal nostro magazzino di New York, USA.","ships-business":"In genere viene spedito il giorno lavorativo successivo e consegnato entro 5-7 giorni lavorativi. Se non si riceve l'ordine entro 8 giorni lavorativi, si prega di contattarci.","shopping-policy":"Politica di spedizione:","title":"Termini e condizioni","tracking":"Tracciamento:","tracking-text":"Dopo tre giorni lavorativi, è possibile rintracciare il proprio ordine; si riceverà un'e-mail di tracciamento con il numero d'ordine e l'indirizzo e-mail di fatturazione.","USPS":"USA: USPS gratuito","warranty":"GARANZIA","warranty-policy":"Per informazioni specifiche sulla nostra politica di garanzia, consultare il nostro sito web","warranty-policy-part2":"pagina di garanzia.","warranty-text":"Per noi di Carson la soddisfazione del cliente è al primo posto. Ecco perché i prodotti Carson Optical sono coperti da una garanzia limitata che copre i difetti dei materiali e di fabbricazione per un periodo di tempo specifico. Questa garanzia non copre i danni causati da normale usura, incidenti, uso improprio o cura impropria. Per informazioni sul tipo di garanzia di ciascun prodotto e sui passaggi necessari per richiedere una garanzia, consultare la nostra Politica di garanzia e la Procedura di garanzia qui di seguito."},"track":{"billilng-address":"INDIRIZZO DI FATTURAZIONE:","date":"DATA:","error":"Errore","error-text":"Impossibile recuperare l'ordine. Controllare il numero d'ordine e riprovare.","notification":{"message":"Ordine trovato. Veda i dettagli di seguito.","title":"Successo"},"order-detail":"Dettagli dell'ordine","order-number":"Numero d'ordine","paymet-method":"Metodo di pagamento","product":"Prodotto","shipping-address":"INDIRIZZO DI SPEDIZIONE:","title":"Rintracciare il mio ordine","track-text":"Per seguire il vostro ordine, inserite l'ID dell'ordine nella casella sottostante e premete il pulsante \"Visualizza ordine\". L'ID è stato indicato sulla ricevuta.","view":"Visualizza l'ordine"}}