{"home":{"carousel":[{"title":"SUN & SAND","description":"Protect your valuables with our floating wristbands, eyewear retainers, and wallets.","url":"/tag/sun-and-sand/"},{"title":"EXPLORE & OBSERVE","description":"Choose from a variety of binoculars for every occasion and need.","url":"/tag/explore-and-observe"},{"title":"EDUCATION ON-THE-GO","description":"Explore the natural world with the Carson BugView and our STEM toys for kids of all ages with a love for science.","url":"/tag/education-on-the-go/"},{"title":"CRAFT & HOBBY","description":"Enhance your view on a whole new level, choose from a wide variety of magnifiers.","url":"/tag/craft-and-hobby/"}],"collection":{"subtitle":"Ingrandimento affidabile!","text":"Con oltre 30 anni di esperienza nel settore dell'ottica, Carson si impegna a migliorare l'esperienza del cliente. Il nostro team di ingegneri si concentra esclusivamente sull'innovazione e sulla qualità, garantendo che l'intera linea di prodotti offra prestazioni di alto livello a prezzi accessibili. Carson, l'ingrandimento di cui ci si può fidare.","title":"QUALITÀ. VALORE. INNOVAZIONE."},"newsletter":{"description":"Rimanete in contatto e siate i primi a conoscere le nuove funzionalità, le offerte speciali, le tendenze del settore e i contenuti esclusivi.","form":{"buyer":"Acquirente","consumer":"Consumatore","email":"Email","firstname":"Nome","joinnow":"Iscriviti ora","lastname":"Cognome","typeofuser":"Io sono un:"},"introduction":"Iscriviti agli aggiornamenti","modal-description":"Non perdetevi le ultime notizie e gli approfondimenti di Carson. Iscrivetevi alla nostra newsletter per ricevere gli aggiornamenti direttamente nella vostra casella di posta. Rimanete informati con gli ultimi aggiornamenti e approfondimenti di Carson.","nothanks":"No Grazie","submitedform":{"close":"Chiudere","description":"Rimanete in contatto e siate i primi a conoscere le nuove funzionalità, le offerte speciali, le tendenze del settore e i contenuti esclusivi.","title":"Grazie per esservi iscritti!"},"subtitle":"Consigli e approfondimenti degli esperti che possono essere utilizzati","title":"Notizie e approfondimenti"},"video":{"content":"(Descrizione visiva) Appare un'inquadratura ravvicinata della Terra, che viene ingrandita fino a far apparire il logo del marchio Carson al centro dello schermo. Un'inquadratura dall'alto di un torrente tortuoso che attraversa una fitta foresta di alberi verdi e arancioni. Una donna tiene un binocolo sul viso mentre guarda fuori dallo schermo. Un uomo punta una macchina fotografica verso lo schermo, simulando di fotografare lo spettatore. Una donna ride a un tavolo da picnic nel bosco, mentre sul tavolo di fronte a lei si vede un microscopio tascabile. Un uomo punta il dito in lontananza prima di sollevare un binocolo verso gli occhi. Due ragazzine sono in un parco giochi e una di loro porta un binocolo agli occhi prima di puntare il dito in lontananza. Un uomo si gira e sorride alla telecamera mentre è in piscina con gli occhiali da sole. Un uomo e una donna ridono insieme in un bosco. Un uomo striscia fuori da una tenda e scruta in un telescopio. Primo piano delle mani di una donna che lavora a maglia con l'aiuto di una lampada da collo. Due bambine guardano nell'oculare di un microscopio mentre la mamma è in piedi accanto a loro. Il logo del marchio Carson riappare, ingrandendosi sullo schermo fino a diventare nero.","summary":"Descrizione video"}}}