{"cookies":{"body_eight":"A lista abaixo indica os cookies utilizados no nosso sítio Web.","body_eleven":"        Além disso, os diferentes navegadores fornecem vários métodos para bloquear e apagar os cookies utilizados pelos sítios Web. Pode alterar as definições do seu navegador para bloquear/eliminar os cookies. Para saber mais sobre como gerir e eliminar cookies, visite wikipedia.org, www.allaboutcookies.org.","body_five":"        Tal como a maioria dos serviços em linha, o nosso sítio Web utiliza cookies próprios e de terceiros para diversos fins. Os cookies próprios são necessários, na sua maioria, para que o sítio Web funcione corretamente e não recolhem quaisquer dados pessoais identificáveis do utilizador.","body_four":"Os cookies são pequenos ficheiros de texto que são utilizados para armazenar pequenas informações. Os cookies são armazenados no seu dispositivo quando o sítio Web é carregado no seu browser. Estes cookies ajudam-nos a fazer com que o sítio Web funcione corretamente, a tornar o sítio Web mais seguro, a proporcionar uma melhor experiência ao utilizador e a compreender o desempenho do sítio Web e a analisar o que funciona e onde precisa de ser melhorado.","body_nine":"Pode gerir as suas preferências em matéria de cookies clicando no botão \"Definições\" e activando ou desactivando as categorias de cookies no pop-up de acordo com as suas preferências.","body_one":"Esta Política de Cookies explica o que são cookies e como os utilizamos. O utilizador deve ler esta política para compreender o que são cookies, como os utilizamos, os tipos de cookies que utilizamos, ou seja, as informações que recolhemos utilizando cookies e como essas informações são utilizadas e como controlar as preferências de cookies. Para mais informações sobre a forma como utilizamos, armazenamos e mantemos os seus dados pessoais seguros, consulte a nossa","body_seven":"Os cookies utilizados no nosso sítio Web estão agrupados nas seguintes categorias.","body_six":"       Os cookies de terceiros utilizados nos nossos sítios Web destinam-se principalmente a compreender o desempenho do sítio Web, a forma como o utilizador interage com o nosso sítio Web, a manter os nossos serviços seguros, a fornecer-lhe anúncios relevantes e, de um modo geral, a proporcionar-lhe uma experiência de utilizador melhor e mais aperfeiçoada, ajudando a acelerar as suas futuras interações com o nosso sítio Web.","body_ten":"        Se decidir alterar as suas preferências mais tarde durante a sua sessão de navegação, pode clicar no separador \"Política de privacidade e de cookies\" no seu ecrã. O aviso de consentimento será novamente apresentado, permitindo-lhe alterar as suas preferências ou retirar totalmente o seu consentimento.","body_three":"O seu consentimento aplica-se aos seguintes domínios: carson.com","body_two":"Pode, a qualquer momento, alterar ou retirar o seu consentimento da Declaração de Cookies no nosso sítio Web. \n        Saiba mais sobre quem somos, como nos pode contactar e como tratamos os dados pessoais no nosso","subtitle":"Sobre esta política de cookies","subtitle_five":"Como posso controlar as preferências de cookies?","subtitle_four":"Que tipos de cookies utilizamos?","subtitle_three":"Como é que utilizamos os cookies?","subtitle_two":"O que são bolachas?","title":"POLÍTICA DE COOKIES"},"terms":{"business-day":"Dia útil seguinte","business-day-text":"O status/rastreamento da encomenda pode aparecer como \"em processamento\" durante um período máximo de três dias úteis. Por favor, aguarde um período adicional de 1 a 2 dias nos feriados.","cancelation-policy":"Política de cancelamento:","cancelation-policy-text":"Os pedidos de cancelamento serão atendidos mediante pedido, mas dependerão do fato de o produto já ter sido enviado. Uma vez expedido, só é possível efetuar a devolução conforme indicado abaixo.","core-title":"TRANSPORTE","return-link":"Para obter informações específicas sobre como devolver um produto: consulte a nossa","return-link-part2":"página de devolução.","returns":"DEVOLUÇÕES","returns-text":"A Carson Optical se orgulha de fornecer produtos de alta qualidade e um excelente serviço ao cliente. Compreendemos que as expectativas dos clientes podem variar e queremos fazer tudo o que estiver ao nosso alcance para o apoiar e garantir a sua satisfação, por isso, contacte-nos se tiver alguma dúvida sobre a nossa política ou procedimento de devolução. Quer necessite de assistência na montagem, na resolução de problemas ou em qualquer outro aspecto, a nossa equipe de suporte ao cliente está aqui para te ajudar. Preencha o formulário abaixo e entraremos em contato o mais rapidamente possível.","shipping-warehouse":"Atualmente, enviamos para os EUA/Porto Rico a partir do nosso armazém em Nova Iorque, EUA.","ships-business":"Normalmente, o pedido é enviado no dia útil seguinte e entregue no prazo de 5 a 7 dias úteis. Se não receber a sua encomenda no prazo de 8 dias úteis, contacte-nos.","shopping-policy":"Política de envio:","title":"Termos e condições","tracking":"Rastreio:","tracking-text":"Após três dias úteis, você pode rastrear o seu pedido. Você receberá um e-mail com o número do pedido e o endereço de e-mail de cobrança.","USPS":"EUA: Frete grátis via USPS","warranty":"GARANTIA","warranty-policy":"Para obter informações específicas sobre a nossa política de garantia, consulte a nossa","warranty-policy-part2":"página de garantia.","warranty-text":"Na Carson, valorizamos a satisfação do cliente acima de tudo. É por isso que os produtos da Carson Optical são fornecidos com uma garantia limitada que cobre defeitos de materiais e de fábrica durante um período de tempo específico. Esta garantia não cobre danos causados por desgaste normal, acidentes, utilização incorreta/indevida ou cuidados inadequados. Consulte a nossa Política de Garantia e o Procedimento de Garantia abaixo para obter informações sobre o tipo de garantia de cada produto e os passos necessários para solicitar uma garantia."},"track":{"billilng-address":"ENDEREÇO DE COBRANÇA:","date":"DATA:","error":"Erro","error-text":"Falha na localização do pedido. Verifique o número do pedido e tente novamente.","notification":{"message":"Pedido encontrada. Ver detalhes abaixo.","title":"Sucesso"},"order-detail":"Detalhes da encomenda","order-number":"Número de encomenda","paymet-method":"Método de pagamento","product":"Produto","shipping-address":"ENDEREÇO DE ENVIO:","title":"Seguir a minha encomenda","track-text":"Para rastrear seu pedido, introduza o seu ID de pedido na caixa abaixo e pressione o botão \"Ver pedido\". Esta identificação lhe foi fornecida no seu recibo.","view":"Ver pedido"}}