{"home":{"carousel":[{"title":"SUN & SAND","description":"Protect your valuables with our floating wristbands, eyewear retainers, and wallets.","url":"/tag/sun-and-sand/"},{"title":"EXPLORE & OBSERVE","description":"Choose from a variety of binoculars for every occasion and need.","url":"/tag/explore-and-observe"},{"title":"EDUCATION ON-THE-GO","description":"Explore the natural world with the Carson BugView and our STEM toys for kids of all ages with a love for science.","url":"/tag/education-on-the-go/"},{"title":"CRAFT & HOBBY","description":"Enhance your view on a whole new level, choose from a wide variety of magnifiers.","url":"/tag/craft-and-hobby/"}],"collection":{"subtitle":"Ampliação em que pode confiar!","text":"Com mais de 30 anos de experiência no sector da ótica, a Carson está empenhada em melhorar a experiência do cliente. A nossa equipa dedicada de engenheiros concentra-se exclusivamente na inovação e na qualidade, assegurando que toda a nossa linha de produtos oferece um desempenho de topo a preços acessíveis. Carson, a ampliação em que pode confiar.","title":"QUALIDADE. VALOR. INOVAÇÃO."},"newsletter":{"description":"Mantenha-se ligado e seja o primeiro a saber das novas funcionalidades, ofertas especiais, tendências do sector e conteúdos exclusivos.","form":{"buyer":"Comprador","consumer":"Consumidor","email":"Correio eletrónico","firstname":"Nome próprio","joinnow":"Aderir agora","lastname":"Apelido","typeofuser":"Eu sou um:"},"introduction":"Inscrever-se para receber actualizações","modal-description":"Não perca as últimas notícias e informações da Carson. Subscreva a nossa newsletter para receber actualizações diretamente na sua caixa de correio. Mantenha-se informado com as mais recentes actualizações e ideias da Carson.","nothanks":"Não obrigado","submitedform":{"close":"Fechar","description":"Mantenha-se ligado e seja o primeiro a saber das novas funcionalidades, ofertas especiais, tendências do sector e conteúdos exclusivos.","title":"Obrigado por subscrever!"},"subtitle":"Conselhos de especialistas e ideias que pode utilizar","title":"Notícias e informações"},"video":{"content":"(Descrição visual) Aparece uma imagem em grande plano da Terra e um zoom até aparecer o logótipo da marca Carson no centro do ecrã. Uma imagem aérea de um riacho sinuoso através de uma floresta densa cheia de árvores verdes e cor de laranja. Uma mulher encosta os binóculos ao rosto enquanto olha para fora do ecrã. Um homem aponta uma câmara para o ecrã, simulando tirar uma fotografia do espetador. Uma mulher ri-se numa mesa de piquenique no bosque, enquanto um microscópio de bolso é visto na mesa à sua frente. Um homem aponta para a distância antes de levar um binóculo aos olhos. Duas raparigas estão num parque infantil e uma delas segura um binóculo nos olhos antes de apontar para a distância. Um homem vira-se e sorri para a câmara enquanto está à beira da piscina com óculos de sol. Um homem e uma mulher riem-se juntos na floresta. Um homem rasteja para fora de uma tenda e olha para um telescópio. Um grande plano das mãos de uma mulher, mostrando que ela está a tricotar com a ajuda de uma luz de pescoço. Duas raparigas olham para a ocular de um microscópio enquanto a mãe está ao lado delas. O logótipo da marca Carson reaparece, aumentando de tamanho no ecrã até desaparecer no escuro.","summary":"Descrição do vídeo"}}}