{"cookies":{"body_eight":"The below list details the cookies used on our website.","body_eleven":"        In addition to this, different browsers provide various methods to block and delete cookies used \n        by websites. You can change the settings of your browser to block/delete the cookies. To find \n        out more on how to manage and delete cookies, visit wikipedia.org, www.allaboutcookies.org.","body_five":"        As with most online services, our website uses first-party and third-party cookies for a number \n        of purposes. The first-party cookies are mostly necessary for the website to function properly, \n        and they do not collect any of your personally identifiable data.","body_four":"Cookies are small text files that are used to store small pieces of information. The cookies are \n        stored on your device when the website is loaded on your browser. These cookies help us make the \n        website function properly, make the website more secure, provide better user experience, and \n        understand how the website performs and analyze what works and where it needs improvement.","body_nine":"You can manage your cookies preferences by clicking on the “Settings” button and enabling or \n        disabling the cookie categories on the popup according to your preferences.","body_one":"This Cookie Policy explains what cookies are and how we use them. You should read this policy \n        to understand what cookies are, how we use them, the types of cookies we use i.e., the \n        information we collect using cookies and how that information is used and how to control \n        the cookie preferences. For further information on how we use, store and keep your personal \n        data secure, see our","body_seven":"The cookies used on our website are grouped into the following categories.","body_six":"       The third-party cookies used on our websites are mainly for understanding how the website \n        performs, how you interact with our website, keeping our services secure, providing relevant \n        advertisements to you, and overall providing you with a better and improved user experience, \n        helping to speed up your future interactions with our website.","body_ten":"        Should you decide to change your preferences later during your browsing session, you can click \n        on the “Privacy & Cookie Policy” tab on your screen. This will display the consent notice again, \n        enabling you to change your preferences or withdraw your consent entirely.","body_three":"Your consent applies to the following domains: carson.com","body_two":"You can at any time change or withdraw your consent from the Cookie Declaration on our website. \n        Learn more about who we are, how you can contact us and how we process personal data in our","subtitle":"About this cookie policy","subtitle_five":"How can I control the cookie preferences?","subtitle_four":"What types of cookies do we use?","subtitle_three":"How do we use cookies?","subtitle_two":"What are cookies?","title":"COOKIE POLICY"},"terms":{"business-day":"Next business day","business-day-text":"Order status/tracking may show as processing for up to three business days. Please allow an additional 1-2 days around holidays.","cancelation-policy":"Cancellation Policy:","cancelation-policy-text":"Cancellation requests will be attempted upon request, but will depend if the product has already shipped. Once shipped, you can only return as per below.","core-title":"SHIPPING","return-link":"For specific details on how to return a product: see our","return-link-part2":"returns page.","returns":"RETURNS","returns-text":"Carson Optical takes great pride in providing high quality products and outstanding customer service. We understand that customer expectations can vary, and we want to do everything we can to support you and ensure your satisfaction, so please contact us if you have any questions about our return policy or procedure. Whether you need assistance with assembly, troubleshooting, or anything else, our customer support team is here to help. Please complete the form below and we will get back to you as soon as possible.","shipping-warehouse":"Currently shipping within USA/Puerto Rico from our New York, USA warehouse.","ships-business":"Typically ships out next business day and then delivered within 5-7 business days. If you do not receive your order within 8 business days, please contact us.","shopping-policy":"Shipping policy:","title":"Terms & Conditions","tracking":"Tracking:","tracking-text":"After three business days, you can track your order, you will receive a tracking email with you order number and billing email address.","USPS":"USA: Free USPS","warranty":"WARRANTY","warranty-policy":"For specific details on our warranty policy, see our","warranty-policy-part2":"warranty page.","warranty-text":"At Carson, we value customer satisfaction above all else. That’s why Carson Optical products come with a limited warranty that covers defects in materials and workmanship for a specific period of time. This warranty does not cover damage caused by normal wear and tear, accidents, misuse, or improper care. Please refer to our Warranty Policy and Warranty Procedure below for information regarding the type of warranty for each product, and the steps necessary to claim a warranty."},"track":{"billilng-address":"BILLING ADDRESS:","date":"DATE:","error":"Error","error-text":"Failed to retrieve order. Please check the order number and try again.","notification":{"message":"Order found. See details below.","title":"Success"},"order-detail":"Order details","order-number":"Order number","paymet-method":"Payment method","product":"Product","shipping-address":"SHIPPING ADDRESS:","title":"Track My Order","track-text":"To track your order please enter your Order ID in the box below and press the \"View order\" button. This was given to you on your receipt.","view":"View Order"}}