{"home":{"carousel":[{"title":"SUN & SAND","description":"Protect your valuables with our floating wristbands, eyewear retainers, and wallets.","url":"/tag/sun-and-sand/"},{"title":"EXPLORE & OBSERVE","description":"Choose from a variety of binoculars for every occasion and need.","url":"/tag/explore-and-observe"},{"title":"EDUCATION ON-THE-GO","description":"Explore the natural world with the Carson BugView and our STEM toys for kids of all ages with a love for science.","url":"/tag/education-on-the-go/"},{"title":"CRAFT & HOBBY","description":"Enhance your view on a whole new level, choose from a wide variety of magnifiers.","url":"/tag/craft-and-hobby/"}],"collection":{"subtitle":"Magnification You Can Trust!","text":"With over 30 years of experience in the optics industry, Carson is committed to enhancing the customer experience. Our dedicated team of engineers focuses solely on innovation and quality, ensuring that our entire product line offers top-notch performance at affordable prices. Carson, magnification you can trust.","title":"QUALITY. VALUE. INNOVATION."},"newsletter":{"description":"Stay connected and be the first to hear about new features, special offers, industry trends, and exclusive content.","form":{"buyer":"Buyer","consumer":"Consumer","email":"Email","firstname":"First Name","joinnow":"Join Now","lastname":"Last Name","typeofuser":"I am a:"},"introduction":"Sign Up for Updates","modal-description":"Don&apos;t miss out on the latest news and insights from Carson. Subscribe to our newsletter to receive updates directly in your inbox. Stay informed with the newest updates and insights from Carson.","nothanks":"No Thanks","submitedform":{"close":"Close","description":"Stay connected and be the first to hear about new features, special offers, industry trends, and exclusive content.","title":"Thank you for subscribing!"},"subtitle":"Expert Advice & Insights You Can Use","title":"News & Insights"},"video":{"content":"(Visual description) A close-up shot of the Earth appears and zooms out until the Carson brand logo appears in the center of the screen. An overhead shot of a winding creek through a dense forest filled with green- and orange-colored trees. A woman holds binoculars to her face while looking off screen. A man points a camera towards the screen, simulating taking a picture of the viewer. A woman is laughing at a picnic table in the woods, while a pocket microscope is seen on the table in front of her. A man points off into the distance before raising a binocular to his eyes. Two young girls are on a playground set, and one of them is holding binoculars to her eyes before she points out into the distance. A man turns and smiles to the camera while poolside in sunglasses. A man and a woman are laughing together while in the woods. A man crawls out of a tent and peers into a telescope. A close-up shot of a woman’s hands, showing that she is knitting with the help of a neck light. Two young girls are looking into the eyepiece of a microscope while their mom stands beside them. The Carson brand logo reappears, growing larger on the screen until it eventually fades to black.","summary":"Video Description"}}}