{"cookies":{"body_eight":"In der folgenden Liste sind die auf unserer Website verwendeten Cookies aufgeführt.","body_eleven":"        Darüber hinaus bieten die verschiedenen Browser verschiedene Methoden zum Blockieren und Löschen von Cookies, die von Websites verwendet werden. Sie können die Einstellungen Ihres Browsers ändern, um die Cookies zu blockieren/löschen. Weitere Informationen über die Verwaltung und Löschung von Cookies finden Sie auf wikipedia.org, www.allaboutcookies.org.","body_five":"        Wie die meisten Online-Dienste verwendet auch unsere Website Cookies von Erstanbietern und Drittanbietern für verschiedene Zwecke. Die Cookies von Erstanbietern sind in den meisten Fällen für das ordnungsgemäße Funktionieren der Website erforderlich und erheben keine personenbezogenen Daten von Ihnen.","body_four":"Cookies sind kleine Textdateien, die dazu dienen, kleine Informationen zu speichern. Die Cookies werden auf Ihrem Gerät gespeichert, wenn die Website über Ihren Browser geladen wird. Diese Cookies helfen uns, die Website ordnungsgemäß funktionieren zu lassen, die Website sicherer zu machen, eine bessere Benutzererfahrung zu bieten und zu verstehen, wie die Website funktioniert und zu analysieren, was funktioniert und wo sie verbessert werden muss.","body_nine":"Sie können Ihre Cookie-Präferenzen verwalten, indem Sie auf die Schaltfläche \"Einstellungen\" klicken und die Cookie-Kategorien auf dem Popup-Fenster entsprechend Ihren Präferenzen aktivieren oder deaktivieren.","body_one":"Diese Cookie-Richtlinie erklärt, was Cookies sind und wie wir sie verwenden. Sie sollten diese Richtlinie lesen, um zu verstehen, was Cookies sind, wie wir sie verwenden, welche Arten von Cookies wir verwenden, d. h. welche Informationen wir mit Hilfe von Cookies sammeln und wie diese Informationen verwendet werden, und wie Sie die Cookie-Einstellungen steuern können. Weitere Informationen darüber, wie wir Ihre persönlichen Daten verwenden, speichern und sicher aufbewahren, finden Sie in unserer","body_seven":"Die auf unserer Website verwendeten Cookies werden in die folgenden Kategorien eingeteilt.","body_six":"       Die Cookies von Drittanbietern, die auf unseren Websites verwendet werden, dienen in erster Linie dazu, zu verstehen, wie die Website funktioniert, wie Sie mit unserer Website interagieren, unsere Dienste sicher zu halten, Ihnen relevante Werbung zur Verfügung zu stellen und Ihnen insgesamt ein besseres und verbessertes Benutzererlebnis zu bieten, das dazu beiträgt, Ihre zukünftigen Interaktionen mit unserer Website zu beschleunigen.","body_ten":"        Sollten Sie Ihre Einstellungen später während Ihres Besuchs ändern wollen, können Sie auf Ihrem Bildschirm auf die Registerkarte \"Datenschutz und Cookie-Richtlinie\" klicken. Dadurch wird der Hinweis auf die Einwilligung erneut angezeigt, so dass Sie Ihre Einstellungen ändern oder Ihre Einwilligung vollständig widerrufen können.","body_three":"Ihre Zustimmung gilt für folgende Domains: carson.com","body_two":"Sie können Ihre Einwilligung in der Cookie-Erklärung auf unserer Website jederzeit ändern oder widerrufen. \n        Mehr darüber, wer wir sind, wie Sie uns kontaktieren können und wie wir personenbezogene Daten verarbeiten, erfahren Sie in unserem","subtitle":"Über diese Cookie-Richtlinie","subtitle_five":"Wie kann ich die Cookie-Einstellungen kontrollieren?","subtitle_four":"Welche Arten von Cookies verwenden wir?","subtitle_three":"Wie verwenden wir Cookies?","subtitle_two":"Was sind Cookies?","title":"COOKIE-POLITIK"},"terms":{"business-day":"Nächster Arbeitstag","business-day-text":"Der Status der Bestellung bzw. die Verfolgung der Bestellung kann bis zu drei Werktage lang als in Bearbeitung angezeigt werden. Bitte erlauben Sie um Feiertage herum zusätzliche 1-2 Tage.","cancelation-policy":"Stornierungsbedingungen:","cancelation-policy-text":"Stornierungsanfragen werden auf Anfrage bearbeitet, hängen aber davon ab, ob das Produkt bereits versandt wurde. Nach dem Versand können Sie nur wie unten beschrieben zurückgeben.","core-title":"SHIPPING","return-link":"Spezifische Einzelheiten zur Rückgabe eines Produkts: siehe unsere","return-link-part2":"Seite zurück.","returns":"RÜCKGABE","returns-text":"Carson Optical ist sehr stolz darauf, qualitativ hochwertige Produkte und einen hervorragenden Kundenservice zu bieten. Wir wissen, dass die Erwartungen unserer Kunden unterschiedlich sein können, und wir möchten alles tun, um Sie zu unterstützen und Ihre Zufriedenheit zu gewährleisten. Ganz gleich, ob Sie Hilfe bei der Montage, bei der Fehlersuche oder bei anderen Fragen benötigen, unser Kundendienstteam ist für Sie da. Bitte füllen Sie das untenstehende Formular aus und wir werden uns so schnell wie möglich bei Ihnen melden.","shipping-warehouse":"Derzeit Versand innerhalb der USA/Puerto Rico von unserem Lager in New York, USA.","ships-business":"Normalerweise wird die Ware am nächsten Werktag versandt und innerhalb von 5-7 Werktagen geliefert. Wenn Sie Ihre Bestellung nicht innerhalb von 8 Werktagen erhalten, kontaktieren Sie uns bitte.","shopping-policy":"Versandpolitik:","title":"Bedingungen und Konditionen","tracking":"Verfolgung:","tracking-text":"Nach drei Werktagen können Sie Ihre Bestellung nachverfolgen. Sie erhalten eine E-Mail mit der Bestellnummer und der Rechnungs-E-Mail-Adresse.","USPS":"USA: Gratis USPS","warranty":"GARANTIE","warranty-policy":"Spezifische Einzelheiten zu unserer Garantiepolitik finden Sie in unserer","warranty-policy-part2":"Garantie-Seite.","warranty-text":"Bei Carson steht die Zufriedenheit unserer Kunden an erster Stelle. Deshalb haben Carson Optical Produkte eine begrenzte Garantie, die Material- und Verarbeitungsfehler für einen bestimmten Zeitraum abdeckt. Diese Garantie deckt keine Schäden ab, die durch normalen Verschleiß, Unfälle, Missbrauch oder unsachgemäße Pflege verursacht wurden. Informationen über die Art der Garantie für die einzelnen Produkte und die erforderlichen Schritte zur Geltendmachung eines Garantieanspruchs finden Sie in unserer Garantiepolitik und dem Garantieverfahren unten."},"track":{"billilng-address":"RECHNUNGSADRESSE:","date":"DATE:","error":"Fehler","error-text":"Die Bestellung konnte nicht abgerufen werden. Bitte überprüfen Sie die Bestellnummer und versuchen Sie es erneut.","notification":{"message":"Bestellung gefunden. Siehe Details unten.","title":"Erfolg"},"order-detail":"Details zur Bestellung","order-number":"Bestellnummer","paymet-method":"Zahlungsmethode","product":"Produkt","shipping-address":"LIEFERADRESSE:","title":"Meine Bestellung verfolgen","track-text":"Um Ihre Bestellung zu verfolgen, geben Sie bitte Ihre Bestell-ID in das unten stehende Feld ein und klicken Sie auf die Schaltfläche \"Bestellung anzeigen\". Diese wurde Ihnen auf Ihrer Quittung mitgeteilt.","view":"Bestellung ansehen"}}