{"home":{"carousel":[{"title":"SUN & SAND","description":"Schützen Sie Ihre Wertsachen mit unseren schwimmenden Armbändern, Brillenhaltern und Geldbörsen.","url":"/tag/sun-and-sand/"},{"title":"EXPLORE& OBSERVE","Beschreibung":"Wählen Sie aus einer Vielzahl von Ferngläsern für jeden Anlass und Bedarf.","url":"/tag/explore-and-observe"},{"title":"EDUCATION ON-THE-GO","Beschreibung":"Erforschen Sie die natürliche Welt mit dem Carson BugView und unseren MINT-Spielzeugen für naturwissenschaftlich interessierte Kinder jeden Alters.","url":"/tag/education-on-the-go/"},{"title":"CRAFT & FREIZEITAKTIVITÄT","Beschreibung":"Verbessern Sie Ihre Sicht auf eine ganz neue Ebene, wählen Sie aus einer Vielzahl von Lupen.","url":"/tag/craft-and-hobby/"}],"collection":{"subtitle":"Vergrößerung, der Sie vertrauen können!","text":"Mit mehr als 30 Jahren Erfahrung in der Optikbranche ist Carson bestrebt, das Kundenerlebnis zu verbessern. Unser engagiertes Team von Ingenieuren konzentriert sich ausschließlich auf Innovation und Qualität, um sicherzustellen, dass unsere gesamte Produktlinie erstklassige Leistung zu erschwinglichen Preisen bietet. Carson, Vergrößerung, der Sie vertrauen können.","title":"QUALITÄT. WERT. INNOVATION."},"newsletter":{"description":"Bleiben Sie in Verbindung und erfahren Sie als Erster von neuen Funktionen, Sonderangeboten, Branchentrends und exklusiven Inhalten.","form":{"buyer":"Käufer","consumer":"Verbraucher","email":"E-Mail","firstname":"Vorname","joinnow":"Jetzt teilnehmen","lastname":"Nachname","typeofuser":"Ich bin ein:"},"introduction":"Registrieren Sie sich für Updates.","modal-description":"Verpassen Sie nicht die neuesten Nachrichten und Einblicke von Carson. Abonnieren Sie unseren Newsletter, um Updates direkt in Ihrem Posteingang zu erhalten. Bleiben Sie auf dem Laufenden mit den neuesten Updates und Erkenntnissen von Carson.","nothanks":"Nein, danke","submitedform":{"close":"Schließen Sie","description":"Bleiben Sie in Verbindung und erfahren Sie als Erster von neuen Funktionen, Sonderangeboten, Branchentrends und exklusiven Inhalten.","title":"Vielen Dank für Ihr Abonnement!"},"subtitle":"Expertenrat und Einblicke, die Sie nutzen können.","title":"Nachrichten & Einblicke"},"video":{"content":"(Visuelle Beschreibung) Eine Nahaufnahme der Erde erscheint und wird vergrößert, bis das Logo der Marke Carson in der Mitte des Bildschirms erscheint. Draufsicht auf einen gewundenen Bach, der durch einen dichten Wald mit grünen und orangefarbenen Bäumen fließt. Eine Frau hält ein Fernglas vor ihr Gesicht und blickt aus dem Bildschirm. Ein Mann richtet eine Kamera auf den Bildschirm, um zu simulieren, dass er ein Foto vom Betrachter macht. Eine Frau lacht an einem Picknicktisch im Wald, während auf dem Tisch vor ihr ein Taschenmikroskop zu sehen ist. Ein Mann deutet in die Ferne, bevor er ein Fernglas an seine Augen hält. Zwei junge Mädchen befinden sich auf einem Spielplatz, und eines von ihnen hält sich ein Fernglas an die Augen, bevor es in die Ferne zeigt. Ein Mann dreht sich um und lächelt in die Kamera, während er mit einer Sonnenbrille am Pool sitzt. Ein Mann und eine Frau lachen zusammen im Wald. Ein Mann kriecht aus einem Zelt und blickt in ein Fernrohr. Eine Nahaufnahme der Hände einer Frau zeigt, dass sie mit Hilfe einer Nackenlampe strickt. Zwei junge Mädchen schauen in das Okular eines Mikroskops, während ihre Mutter neben ihnen steht. Das Logo der Marke Carson erscheint wieder und wird auf dem Bildschirm immer größer, bis es schließlich zu schwarz verblasst.","summary":"Video Beschreibung"}}}