{"home":{"carousel":[{"title":"SOL & ARENA","description":"Proteja sus objetos de valor con nuestras pulseras, sujetadores de gafas y billeteras flotantes.","url":"/tag/sun-and-sand/"},{"title":"EXPLORA & OBSERVA","description":"Elija entre una variedad de prismáticos para cada ocasion y necesidad.","url":"/tag/explore-and-observe"},{"title":"EDUCACIÓN EN EL CAMINO","description":"Explora el mundo natural con el Carson BugView y nuestros juguetes STEM para niños de todas las edades amantes de la ciencia.","url":"/tag/education-on-the-go/"},{"title":"ARTESANÍA & PASATIEMPO","description":"Mejore su vista a un nivel completamente nuevo, escoja entre una amplia variedad de lupas.","url":"/tag/craft-and-hobby/"}],"collection":{"subtitle":"Aumento Óptico En El Que Puedes Confiar","text":"Con más de 30 años de experiencia en el sector de la óptica, Carson se compromete a mejorar la experiencia del cliente. Nuestro dedicado equipo de ingenieros se centra exclusivamente en la innovación y la calidad, garantizando que toda nuestra línea de productos ofrezca un rendimiento de primera categoría a precios asequibles. Carson, aumento óptico en el que puedes confiar.","title":"CALIDAD. VALOR. INNOVACIÓN."},"newsletter":{"description":"Manténgase conectado y sea el primero en enterarse de las novedades, ofertas especiales, tendencias del sector y contenidos exclusivos.","form":{"buyer":"Comprador","consumer":"Consumidor","email":"Correo electrónico","firstname":"Nombre","joinnow":"Únete Ahora","lastname":"Apellido","typeofuser":"Soy un:"},"introduction":"Inscríbase para recibir actualizaciones","modal-description":"No se pierda las últimas noticias y opiniones de Carson. Suscríbase a nuestro boletín para recibir actualizaciones directamente en su bandeja de entrada. Manténgase informado con las últimas actualizaciones y perspectivas de Carson.","nothanks":"No, gracias","submitedform":{"close":"Cerrar","description":"Manténgase conectado y sea el primero en enterarse de las novedades, ofertas especiales, tendencias del sector y contenidos exclusivos.","title":"Gracias por suscribirse!"},"subtitle":"Consejos & Opiniones De Expertos Que Puede Utilizar","title":"Noticias & Información"},"video":{"content":"(Descripción visual) Aparece un primer plano de la Tierra y se aleja hasta que aparece el logotipo de la marca Carson en el centro de la pantalla. Un plano cenital de un arroyo serpenteante a través de un denso bosque lleno de árboles de color verde y naranja. Una mujer se lleva los prismáticos a la cara mientras mira fuera de la pantalla. Un hombre apunta una cámara hacia la pantalla, simulando tomar una fotografía del espectador. Una mujer se ríe en una mesa de picnic en el bosque, mientras se ve un microscopio de bolsillo en la mesa frente a ella. Un hombre señala a lo lejos antes de acercarse un prismático a los ojos. Dos niñas están en un parque infantil, y una de ellas se lleva los prismáticos a los ojos antes de señalar a lo lejos. Un hombre se gira y sonríe a la cámara mientras está en la piscina con gafas de sol. Un hombre y una mujer ríen juntos en el bosque. Un hombre sale de una tienda de campaña y mira por un telescopio. Un primer plano de las manos de una mujer, que muestra que está tejiendo con la ayuda de una luz de cuello. Dos niñas miran por el ocular de un microscopio mientras su madre está de pie junto a ellas. Vuelve a aparecer el logotipo de la marca Carson, que aumenta de tamaño en la pantalla hasta que finalmente se desvanece en negro.","summary":"Descripción del vídeo"}}}