{"cookies":{"body_eight":"La liste ci-dessous détaille les cookies utilisés sur notre site web.","body_eleven":"        En outre, les différents navigateurs proposent diverses méthodes pour bloquer et supprimer les cookies utilisés par les sites web. Vous pouvez modifier les paramètres de votre navigateur pour bloquer/supprimer les cookies. Pour en savoir plus sur la gestion et la suppression des cookies, consultez les sites fr.wikipedia.org et/ou www.allaboutcookies.org.","body_five":"        Comme la plupart des services en ligne, notre site web utilise des cookies de première partie et de tierce partie pour un certain nombre de raisons. Les cookies de première partie sont essentiellement nécessaires au bon fonctionnement du site web et ne collectent aucune de vos données personnelles identifiables.","body_four":"Les cookies sont de petits fichiers texte utilisés pour stocker de petits éléments d'information. Les cookies sont stockés sur votre appareil lorsque le site web est chargé sur votre navigateur. Ces cookies nous aident à faire fonctionner le site web correctement, à le rendre plus sûr, à offrir une meilleure expérience à l'utilisateur, à comprendre les performances du site web et à analyser ce qui fonctionne et ce qui doit être amélioré.","body_nine":"Vous pouvez gérer vos préférences en matière de cookies en cliquant sur le bouton « Paramètres » et en activant ou désactivant les catégories de cookies dans la fenêtre contextuelle en fonction de vos préférences.","body_one":"La présente politique en matière de cookies explique ce que sont les cookies et comment nous les utilisons. Vous devez lire cette politique pour comprendre ce que sont les cookies, comment nous les utilisons, les types de cookies que nous utilisons, c'est-à-dire les informations que nous collectons à l'aide des cookies et comment ces informations sont utilisées, et comment contrôler les préférences en matière de cookies. Pour de plus d'informations sur la manière dont nous utilisons, stockons et sécurisons vos données à caractère personnel, consultez notre site web à l'adresse suivante.","body_seven":"Les cookies utilisés sur notre site web sont regroupés dans les catégories suivantes.","body_six":"       Les cookies tiers utilisés sur nos sites web servent principalement à comprendre comment le site web fonctionne, comment vous interagissez avec notre site web, à assurer la sécurité de nos services, à vous fournir des publicités pertinentes et, d'une manière générale, à vous offrir une expérience utilisateur meilleure et améliorée, en vous aidant à accélérer vos interactions futures avec notre site web.","body_ten":"        Si vous décidez de modifier vos préférences plus tard au cours de votre session de navigation, vous pouvez cliquer sur l'onglet « Politique en matière de confidentialité et de cookies » sur votre écran. L'avis de consentement s'affichera à nouveau, ce qui vous permettra de modifier vos préférences ou de retirer entièrement votre consentement.","body_three":"Votre consentement s'applique aux domaines suivants : carson.com","body_two":"Vous pouvez à tout moment modifier ou retirer votre consentement à la déclaration sur les cookies sur notre site web. \n        Pour en savoir plus sur qui nous sommes, comment vous pouvez nous contacter et comment nous traitons les données à caractère personnel, consultez notre rubrique.","subtitle":"À propos de cette politique en matière de cookies","subtitle_five":"Comment puis-je contrôler les préférences en matière de cookies ?","subtitle_four":"Quels types de cookies utilisons-nous ?","subtitle_three":"Comment utilisons-nous les cookies ?","subtitle_two":"Qu'est-ce qu'une cookie ?","title":"POLITIQUE EN MATIÈRE DE COOKIES"},"terms":{"business-day":"Jour ouvrable suivant","business-day-text":"Le statut/suivi de la commande peut indiquer qu'elle est en cours de traitement pendant un maximum de trois jours ouvrables. Veuillez prévoir un délai supplémentaire de 1 à 2 jours en période de vacances.","cancelation-policy":"Politique d'annulation :","cancelation-policy-text":"Les demandes d'annulation seront traitées sur demande, mais cela dépendra si le produit a déjà été expédié. Une fois le produit expédié, vous ne pouvez le retourner que selon les modalités indiquées ci-dessous.","core-title":"EXPÉDITION","return-link":"Pour plus de détails sur les modalités de retour d'un produit, voir notre","return-link-part2":"page concernant les retours.","returns":"RETOURS","returns-text":"Carson Optical est très fier de fournir des produits de haute qualité et un service à la clientèle exceptionnel. Nous comprenons que les attentes des clients peuvent varier, et nous voulons faire tout ce qui est en notre pouvoir pour vous aider et assurer votre satisfaction, alors n'hésitez pas à nous contacter si vous avez des questions sur notre politique ou procédure de retour. Que vous ayez besoin d'aide pour l'assemblage, le dépannage ou toute autre chose, notre équipe d'assistance à la clientèle est là pour vous aider. Veuillez remplir le formulaire ci-dessous et nous vous répondrons dans les plus brefs délais.","shipping-warehouse":"Actuellement, nous expédions aux États-Unis et à Porto Rico à partir de notre entrepôt de New York, aux États-Unis.","ships-business":"La commande est généralement expédiée le jour ouvrable suivant et livrée dans un délai de 5 à 7 jours ouvrables. Si vous ne recevez pas votre commande dans les 8 jours ouvrables, veuillez nous contacter.","shopping-policy":"Politique d'expédition :","title":"Conditions générales d'utilisation","tracking":"Suivi de la commande :","tracking-text":"Après trois jours ouvrables, vous pouvez suivre votre commande. Vous recevrez un e-mail de suivi avec votre numéro de commande et votre adresse e-mail de facturation.","USPS":"États-Unis : USPS (gratuit)","warranty":"GARANTIE","warranty-policy":"Pour plus de détails sur notre politique de garantie, voir notre","warranty-policy-part2":"page de garantie.","warranty-text":"Chez Carson, la satisfaction du client est primordiale. C'est la raison pour laquelle les produits Carson Optical sont assortis d'une garantie limitée qui couvre les défauts de matériaux et de fabrication pendant une période déterminée. Cette garantie ne couvre pas les dommages causés par l'usure normale, les accidents, une mauvaise utilisation ou un entretien inapproprié. Veuillez vous référer à notre politique de garantie et à notre procédure de garantie ci-dessous pour obtenir des informations sur le type de garantie de chaque produit et sur les étapes nécessaires pour faire valoir une garantie."},"track":{"billilng-address":"ADRESSE DE FACTURATION :","date":"DATE :","error":"Erreur","error-text":"La commande n'a pas été récupérée. Veuillez vérifier le numéro de commande et réessayer.","notification":{"message":"Commande trouvée. Voir les détails ci-dessous.","title":"Succès"},"order-detail":"Détails de la commande","order-number":"Numéro de commande","paymet-method":"Mode de paiement","product":"Produit","shipping-address":"ADRESSE DE LIVRAISON :","title":"Suivre ma commande","track-text":"Pour suivre votre commande, veuillez saisir votre numéro de commande dans la boîte ci-dessous et appuyer sur le bouton « Voir la commande ». Ce numéro vous a été communiqué sur votre reçu.","view":"Voir la commande"}}