{"home":{"carousel":[{"title":"À LA PLAGE","description":"Protégez vos objets de valeur avec nos dragonnes flottantes, nos retenues de lunettes et nos portefeuilles.","url":"/tag/sun-and-sand/"},{"title":"EXPLORATION & OBSERVATION","description":"Choisissez parmi une variété de jumelles pour toutes les occasions et tous les besoins.","url":"/tag/explore-and-observe"},{"title":"ÉDUCATION SUR-LA-ROUTE","description":"Explorez le monde naturel avec le Carson BugView et nos jouets STEM pour les enfants de tous âges qui aiment la science.","url":"/tag/education-on-the-go/"},{"title":"TRAVAUX MANUELS","description":"Améliorez votre vue à un tout autre niveau--choisissez parmi une grande variété de loupes.","url":"/tag/craft-and-hobby/"}],"collection":{"subtitle":"Un grossissement digne de confiance !","text":"Avec plus de 30 ans d'expérience dans le secteur de l'optique, Carson s'engage à améliorer l'expérience de ses clients. Notre équipe d'ingénieurs dévoués se concentre uniquement sur l'innovation et la qualité, garantissant que l'ensemble de notre gamme de produits offre des performances de premier ordre à des prix abordables. Carson : Un grossissement digne de confiance.","title":"QUALITÉ. VALEUR. INNOVATION."},"newsletter":{"description":"Restez connecté et soyez le premier à être informé des nouvelles fonctionnalités, des offres spéciales, des tendances du secteur et du contenu exclusif.","form":{"buyer":"Acheteur","consumer":"Consommateur","email":"Courriel","firstname":"Prénom","joinnow":"Rejoignez-nous","lastname":"Nom de famille","typeofuser":"Je suis un :"},"introduction":"S'inscrire aux mises à jour","modal-description":"Ne manquez pas les dernières nouvelles et analyses de Carson. Abonnez-vous à notre bulletin pour recevoir les mises à jour directement dans votre boîte de réception. Restez informé des dernières mises à jour et réflexions de Carson.","nothanks":"Non, merci","submitedform":{"close":"Fermer","description":"Restez connecté et soyez le premier à être informé des nouvelles fonctionnalités, des offres spéciales, des tendances du secteur et du contenu exclusif.","title":"Merci pour votre abonnement !"},"subtitle":"Des conseils d'experts et des idées que vous pouvez utiliser","title":"Actualités et analyses"},"video":{"content":"(Description visuelle) Un gros plan de la Terre apparaît, puis un zoom arrière jusqu'à ce que le logo de la marque Carson apparaisse au centre de l'écran. Une vue aérienne d'un ruisseau qui serpente dans une forêt dense remplie d'arbres verts et orangés. Une femme porte des jumelles à son visage tout en regardant hors de l'écran. Un homme pointe un appareil photo vers l'écran, simulant une prise de vue du spectateur. Une femme rit à une table de pique-nique dans les bois, tandis qu'un microscope de poche est posé sur la table devant elle. Un homme pointe au loin avant de porter un binoculaire à ses yeux. Deux jeunes filles sont sur un terrain de jeu et l'une d'elles porte des jumelles à ses yeux avant de pointer au loin. Un homme se tourne et sourit à la caméra alors qu'il est au bord d'une piscine avec des lunettes de soleil. Un homme et une femme rient ensemble dans les bois. Un homme sort d'une tente et regarde dans un télescope. Gros plan sur les mains d'une femme qui tricote à l'aide d'une lampe de poche. Deux jeunes filles regardent dans l'oculaire d'un microscope tandis que leur mère se tient à côté d'elles. Le logo de la marque Carson réapparaît, s'agrandissant sur l'écran jusqu'à ce qu'il devienne noir.","summary":"Description de la vidéo"}}}